[Information]
TRANSLATORS=Mateusz Kruszewski, Konrad Kałużyński, Andy
VERSION=4.0.0

[Language]
LANGUAGE=Polish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0415

[Menu]
FILE=&Plik
FILE_EXIT=&Wyjdź
EDIT=&Edycja
EDIT_COPY=&Kopiuj
THEME=&Wygląd
HELP=&Pomoc
HELP_ABOUT=&O programie
LANGUAGE=Język
ZOOM=&Powiększenie
AUTO=&Auto

; 3.0
TEST_DATA=Dane &testowe
DEFAULT_RANDOM=Domyślne (losowe)

; 4.0
SETTINGS=&Ustawienia
SAVE=&Zapisz
QUEUES_THREADS=&Kolejki &i wątki
IE8_MODE=Tryb &IE8

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)
[Message]
STOP_BENCHMARK=Zatrzymaj test.
DISK_CAPACITY_ERROR=Przestrzeń na dysku jest niewystarczająca.
DISK_CREATE_FILE_ERROR=Nie można utworzyć pliku.
DISK_WRITE_ERROR=Błąd zapisu.
DISK_READ_ERROR=Błąd odczytu.

[Title]
TEST_DRIVE=Testowany napęd
TEST_SIZE=Rozmiar testu
TEST_COUNT=Liczba testów

[WindowTitle]
ABOUT=O programie
QUEUES_THREADS=Kolejki i wątki
